[Balance.Balance_SeraphCrystalVendor InteractiveObjectBalanceDefinition]
DefaultDisplayName=""
Grades[0]=(GradeModifiers=)

[VendingMachine.VendingMachine_SeraphCrystal WillowVendingMachineDefinition]
StatusMenuMapInfoBoxHeader="Mercado de cristais de Serafim"
StatusMenuMapInfoBoxDescription="Troque cristais de Serafim por equipamentos!"

